Tekla.Structures.Internal.dotClientId_t
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotClientId_t.ProcessId
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotClientId_t.ThreadId
DO NOT USE! For internal usage only!